export default {
    "nav": {
        "company-name": "億豐",
        "home-page": "主頁",
        "business-domain": "業務範圍",
        "about-us": "關於",
        "FAQ": "問題",
        "contact-us": "聯絡我們"
    },
    "landing-page": {
        "first-tab": {
            "landing-paragraph": "億豐找換店，人民幣港幣找換"
        },
        "second-tab": {
            "license": "金錢服務經營者牌照",
            "first-paragraph": "億豐找換竭誠為你服務。找換店設於葵芳廣場，全力為客戶提供可靠人民幣兌換服務。緊貼最新匯價，精益求精！",
            "small-section": "空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空",
            "second-paragraph-title": "找換店位置方便，在葵涌廣場地下，地鐵站B2 出口右轉斜對。",
            "second-paragraph-one-text": "空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空",
            "second-paragraph-two-text": "空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空",
            "second-paragraph-three-text": "空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空空"
        }
    },
    "BusinessDomain-page": {
        "first-tab": {
            "landing-paragraph": "業務範圍"
        },
        "second-tab": {
            "Titl1": "1. 滙款",
            "l1": "國內匯款至香港，香港匯款至國內益求精！",
            "l2": "香港匯款至世界各國",
            "l3": "找換店位置方便，在葵涌廣場地下，地鐵站B2 出口右轉斜對。",
            "Titl2": "2. 外幣兌換",
            "l4": "人民幣",
            "l5": "美金",
            "l6": "歐元",
            "Titl3": "3. 電匯",
            "l7":"代客電匯至歐美部份國家 (因受條件限制)"
        }
    },
    "About-page": {
        "Titl1": "公司歷史",
        "L1": "億豐成立於19XX年,我們玫立於XXXXX,同時XXXXXXXXX"
    },
    "Faq-page": {
        "Q1": "問: 億豐找換店有幾多間分店？",
        "A1": "答: 億豐找換店只有一間在葵涌廣場。客戶可以到分行地址查看各分行之營業時間。",
        "Q2": "問: 億豐找換店可靠嗎？",
        "A2": "答: 我們是一心一意要做好找換店。用心地希望把人民幣港幣找換做到最好，每月有幾萬計的交易。以真誠的態度獲取眾多客戶的信任。",
        "Q3": "問: 為何只專注人民幣對港幣找換？",
        "A3": "答: 我們都是經常去大陸旅行的朋友，所以對人民幣港幣的對換可以算是。",
        "Q4": "問: 我們的營業時間是？",
        "A4": "答: 我們營業時間是星期一至星期日，公眾假期照常營業。"
    },
    "contact-us-page": {
        "Address": "地址:香港大嶼山香港迪士尼樂園度假區",
        "Tel": "電話:12345678",
        "Times": "營業時間:",
        "Facebook": "Facebook",
        "Whatsapp": "whatsapp"
    }
} 